/* Localized versions of Info.plist keys */

CFBundleName = "Pollen";
CFBundleShortVersionString = "Pollen version 0.96b";
CFBundleGetInfoString = "Pollen Screensaver version 0.96b, Copyright 2001-6, Matthew Caldwell.";
NSHumanReadableCopyright = "Copyright 2001-6, Matthew Caldwell.";
